Repository: antoncomm/gnu_linux_2024
Catalog: 12_InstallPackaging/po/*.po
Languages: ru

source: Not cool. Answer was: %s
ru: Не угадали. Правильный ответ: %s

source: Coooooooooooool!
ru: Прааааааааааааавильно!

source: Coooooooool!
ru: Праааааааааавильно!

source: Coooool!
ru: Праааааааавильно!

source: Cool!
ru: Прааааавильно!

source: Col!
ru: Праавильно!

source: Cl!
ru: Првильно!

source: Can't open dict!
ru: Не могу открыть словарь!

source: Can't get a line!
ru: Не могу прочитать строку из словаря!

source: Usage: %s [OPTIONS]
ru: Использование: %s [ОПТЦИИ]

source: %s -h, --help - Help information
ru: %s -h, --help - Вспомогательная информация

source: LC_ALL=ru_RU.UTF-8 %s - play in russian
ru: LC_ALL=ru_RU.UTF-8 %s - играть на русском
